package arkadii.ivanov.igrafive_new02072019;

public class One_Table_levelTextActivity {

	final String[] one_scenario = {
			"Глава первая",
			"Где то над Москвой",
			"Игорь: Даа, славно же я поел",
			"Игорь: не понимаю тех кто откаываетсяот писания",
			"Игорь: Что еще остается делать пока летишь из одоного города в другой",
			"Игорь: Конечно же смотреть в окно и мечтать ...",
			"Спустя 5 минут ...",
			"Игорь: Хоть бы все прошло хорошо",
			"Игорь смотрит на ивою жену, она спит на соседнем кресле",
			"Игорь: Я все равно верю что ты будешь самой лучшей мамой",
			"Игорь: А каким папой будешь ты",
			"На лице Игоря заиграла улыбка",
			"Игорь: У него будут любые игрушки, все какие он только захочет",
			"Игорь: Ого вот это шатает. Лиш бы Жена не проснулась",
			"Игорь: Ну вот, наконец стало получатся",
			"Игорь: Говорят он помогает самым отчаянным",
			"Игорь: И самое прекрасное, что мы уже летим к нему.",
			"На лице у Игоря вновь появилась улыбка",
			"Уважаемые пассажиры, самолет готовится к посадке, пожалуйста пристигните ремни ...",
			"Мы идем на посадку",
			"Шасси самолета коснулась взлетно-посадочной полосы, наш самолет подезжает к аэропорту",
			"Самолет остановился и подали трап.",
			"Стюардесса обьявила о том что мы призимлились, и можно отстегнуть ремни.",
	};
}
